export const words = [
  {
    word: 'дракон',
    explanation: 'Міфічна істота, яка дихає вогнем.',
  },
  {
    word: 'піраміда',
    explanation: 'Давня споруда в Єгипті.',
  },
  {
    word: 'ромашка',
    explanation: 'Біла квітка з жовтою серединкою.',
  },
  {
    word: 'скрипка',
    explanation: 'Музичний інструмент з чотирма струнами.',
  },
  {
    word: 'компас',
    explanation: 'Прилад для визначення сторін світу.',
  },
  {
    word: 'космонавт',
    explanation: 'Людина, яка літає в космос.',
  },
  {
    word: 'човен',
    explanation: 'Невелике судно для плавання.',
  },
  {
    word: 'ведмідь',
    explanation: 'Великий лісовий звір, любить мед.',
  },
  {
    word: 'книжка',
    explanation: 'Джерело знань і розваг.',
  },
  {
    word: 'морозиво',
    explanation: 'Холодний десерт з молока.',
  },
  {
    word: 'пісок',
    explanation: 'Дрібні зернятка на пляжі.',
  },
  {
    word: 'павук',
    explanation: 'Комаха з восьми ногами.',
  },
  {
    word: 'крила',
    explanation: 'Те, що є у птахів для польоту.',
  },
  {
    word: 'годинник',
    explanation: 'Прилад для вимірювання часу.',
  },
  {
    word: 'сонце',
    explanation: 'Зірка, що дає світло і тепло.',
  },
  {
    word: 'крокодил',
    explanation: 'Хижий рептилія з потужними щелепами.',
  },
  {
    word: 'дзеркало',
    explanation: 'Поверхня, що відображає зображення.',
  },
  {
    word: 'пальма',
    explanation: 'Тропічне дерево з довгими листками.',
  },
  {
    word: 'сова',
    explanation: 'Нічний птах з великими очима.',
  },
  {
    word: 'парасолька',
    explanation: 'Захищає від дощу.',
  },
  {
    word: 'ракета',
    explanation: 'Засіб для польотів у космос.',
  },
  {
    word: 'мікроскоп',
    explanation: "прилад для розгляду дрібних об'єктів.",
  },
  {
    word: 'джунглі',
    explanation:
      'Місце, де живуть багато диких тварин і ростуть екзотичні рослини.',
  },
  {
    word: 'карандаш',
    explanation:
      'Інструмент для письма або малювання, який залишає слід на папері.',
  },
  {
    word: 'озеро',
    explanation: 'Природний водний резервуар, оточений сушею.',
  },
  {
    word: 'вітрило',
    explanation:
      'Тканина, яку використовують на човні, щоб ловити вітер і рухатися вперед.',
  },
];
